registration_cmd_no_username = "У Вас нет тэга, что мешает мне узнать Вас как можно лучше. Пожалуйста, установите свой тэг в настройках телеграмма и повторите попытку регистрации!"
registration_cmd = "Здравствуйте! Для регистрации введите своё имя"
registration_firstname = "Приятно познакомиться, {}! Теперь введите свою фамилию"
registration_lastname = "Отлично! Теперь введите свою почту"
registration_wrong_email = (
    'Некорректный формат почты.\nПочта должна иметь формат "example@gmail.com".'
)
registration_complete = "Спасибо за регистрацию!\n\nТеперь Вы можете присоединится к коллективу с помощью команды /join_company <тэг> или создать собственный коллектив командой /create_company"
registration_user_is_exists = "Вы уже успешно зарегистрировались."
